"About" = "Acerca de";
"About %@" = "Acerca de %@";
"Accessibility" = "Accesibilidad";
"Acknowledgments" = "Agradecimientos";
"Active app" = "Aplicación activa";
"Active screen" = "Pantalla activa";
"Active Space" = "Escritorio activo";
"Additional controls" = "Controles adicionales";
"Additional controls…" = "Controles adicionales ...";
"Advanced" = "Advanced";
"After release" = "Después de la liberación";
"Align windows" = "Alinear Windows";
"Align windows:" = "Alinear ventanas:";
"All apps" = "Todas las aplicaciones";
"All data from this form will be made public, as a ticket on github.com" = "Todo los datos de este formulario se harán públicos, como un ticket en github.com";
"All screens" = "Todas las pantallas";
"All Spaces" = "Todos los escritorios";
"Allowed" = "Permitido";
"Alphabetical" = "Alfabética";
"Alphabetical Order" = "Orden alfabético";
"Also select windows using:" = "También seleccionar ventanas usando:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab tuvo un problema la última vez que lo usaste. Enviar un informe de error ayudará a que el problema pueda ser arreglado";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "Alttab está configurado actualmente para mostrar aplicaciones.Esta configuración solo está disponible cuando Alttab está configurado para mostrar Windows.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab is running without Screen Recording permissions. Thumbnails won’t show.";
"AltTab needs some permissions" = "AltTab necesita algunos permisos";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "Alttab mostrará si la ventana está actualmente minimizada o pantalla completa con un icono de estado.";
"Always" = "Siempre";
"Always send crash reports" = "Siempre enviar informes de error";
"and press" = "y presionar";
"and press:" = "y pulsar:";
"Animations" = "Animaciones";
"Animations…" = "Animaciones ...";
"App (BundleID starting with)" = "Aplicación (BundleID starting with)";
"App Icons" = "Iconos de aplicaciones";
"App is hidden" = "La aplicación está oculta";
"App is running but has no open window" = "La aplicación está corriendo pero minimizada";
"Apparition delay" = "Retraso de aparición";
"Apparition delay:" = "Retraso al mostrar:";
"Appearance" = "Apariencia";
"Application Name" = "Nombre de la aplicación";
"Application Name - Window Title" = "Nombre de la aplicación - Título de la ventana";
"Applications" = "Aplicaciones";
"Are you sure you don’t want a response?" = "¿Está seguro de que no desea una respuesta?";
"Arrow keys" = "Teclas de flecha";
"Ask whether to send crash reports" = "Preguntar si se envían informes de error";
"Auto-install updates periodically" = "Auto instalar actualizaciones periódicamente";
"Blacklists" = "Listas negras";
"Cancel" = "Cancelar";
"Cancel and hide" = "Cancelar y ocultar";
"Center" = "Centro";
"Check for updates now…" = "Comprobar actualizaciones ahora…";
"Check for updates periodically" = "Comprobar actualizaciones periódicamente";
"Check for updates…" = "Comprobar actualizaciones…";
"Check permissions…" = "Verificar permisos...";
"Close window" = "Cerrar ventana";
"Conflicting shortcut" = "Atajo conflictivo";
"Controls" = "Controles";
"Crash reports policy" = "Política de informes de choque";
"Crash reports policy:" = "Política de informes de error:";
"Cursor follows focus" = "Cursor se mueve al centro de la ventana activa";
"Customize App Icons style…" = "Personalizar el estilo de los iconos de aplicaciones ...";
"Customize Thumbnails style…" = "Personalizar el estilo de las miniaturas ...";
"Customize Titles style…" = "Personalizar el estilo de títulos ...";
"Dark" = "Dark";
"Disabled" = "Disabled";
"Do nothing" = "No hacer nada";
"Don’t check for updates periodically" = "No comprobar actualizaciones periódicamente";
"Don’t send" = "No enviar";
"Don’t show windows from these apps" = "No mostrar ventanas de estas aplicaciones";
"Done" = "Hecho";
"End" = "Final";
"Fade out animation" = "Animación desvanecida";
"Fade out animation:" = "Animación de desaparición:";
"Focus selected window" = "Dar el foco a la ventana seleccionada";
"Fullscreen window" = "Pantalla completa";
"Fullscreen windows:" = "Ventanas a pantalla completa:";
"Fullscreen/Defullscreen window" = "Pantalla completa/Desactivar pantalla completa";
"General" = "General";
"Gesture" = "Gesture";
"Grant permission" = "Grant permission";
"Hidden windows:" = "Ventanas ocultas:";
"Hide" = "Ocultar";
"Hide app badges" = "Ocultar emblemas de aplicación";
"Hide app badges:" = "Ocultar emblemas de aplicación:";
"Hide apps with no open window" = "Ocultar aplicaciones sin ventanas abiertas";
"Hide apps with no open window:" = "Ocultar aplicaciones sin ventanas abiertas:";
"Hide colored circles on mouse hover" = "Ocultar círculos con color al pasar el ratón";
"Hide colored circles on mouse hover:" = "Ocultar círculos con color al pasar el ratón:";
"Hide in %@" = "Ocultar en %@";
"Hide Space number labels" = "Ocultar etiquetas de número de espacio";
"Hide Space number labels:" = "Ocultar etiquetas de número de espacio:";
"Hide status icons" = "Ocultar iconos de estado";
"Hide status icons:" = "Ocultar iconos de estado:";
"Hide window thumbnails:" = "Ocultar miniaturas de ventanas:";
"Hide/Show app" = "Ocultar/Mostrar aplicación";
"High" = "High";
"Highest" = "El más alto";
"Hold" = "Mantener";
"Horizontal Swipe with Four Fingers" = "Horizontal Swipe with Four Fingers";
"Horizontal Swipe with Three Fingers" = "Horizontal Swipe with Three Fingers";
"I think the app could be improved with…" = "Creo que la aplicación podría mejorarse con…";
"Ignore shortcuts when active" = "Ignora los atajos al activarse";
"Ignore shortcuts while a window from these apps is active" = "Ignorar atajos mientras una ventana de estas aplicaciones está activa";
"Language" = "Language";
"Language Change" = "Language Change";
"Large" = "Grande";
"Later" = "Later";
"Latest releases" = "Últimos lanzamientos";
"Leading" = "Principal";
"Left" = "Izquierda";
"Light" = "Light";
"Max height on screen:" = "Altura máxima en pantalla:";
"Max width on screen:" = "Ancho máximo en pantalla:";
"Medium" = "Medio";
"Menubar icon" = "Icono de Menubar";
"Menubar icon:" = "Icono de barra de menú:";
"Middle" = "Mitad";
"Minimize/Deminimize window" = "Minimizar/Desminimizar ventana";
"Minimized windows:" = "Ventanas minimizadas:";
"Miscellaneous" = "Miscellaneous";
"Miscellaneous:" = "Misceláneas:";
"Mouse hover" = "Al pasar el ratón";
"Multiple screens" = "Múltiples pantallas";
"Never send crash reports" = "Nunca enviar informes de error";
"Normal" = "Normal";
"Not allowed" = "No permitido";
"NSHumanReadableCopyright" = "Licencia GPL-3.0";
"Only if the window is fullscreen" = "Sólo si la ventana está en pantalla completa";
"Open Accessibility Preferences…" = "Abrir Preferencias de Accesibilidad …";
"Open Screen Recording Preferences…" = "Abrir Preferencias de Grabación de Pantalla …";
"Open Trackpad Preferences…" = "Open Trackpad Preferences…";
"Optional: email (if you want a reply)" = "Opcional: correo electrónico (si desea una respuesta)";
"Order windows by" = "Ordenar ventanas por";
"Policies" = "Políticas";
"Preferences…" = "Preferencias…";
"Preview selected window" = "Previsualizar ventana seleccionada";
"Preview selected window:" = "Previsualizar ventana seleccionada:";
"Preview the selected window." = "Vista previa de la ventana seleccionada.";
"Quit" = "Salir";
"Quit %@" = "Salir %@";
"Quit app" = "Cerrar aplicación";
"Recently Created" = "Recientemente creado";
"Recently Created First" = "Recientemente creado primero";
"Recently Focused" = "Recientemente enfocado";
"Recently Focused First" = "Recently Focused First";
"Remember my choice" = "Recordar mi elección";
"Reset preferences and restart" = "Resetear preferencias y reiniciar";
"Reset preferences and restart…" = "Restablecer preferencias y reiniciar...";
"Restart Now" = "Restart Now";
"Rows of thumbnails:" = "Filas de miniaturas:";
"Screen including menu bar" = "Pantalla que incluye la barra de menú";
"Screen including mouse" = "Pantalla que tiene el ratón";
"Screen Recording" = "Grabación de Pantalla";
"Screen showing AltTab" = "Pantalla que muestra AltTab";
"Select next window" = "Seleccionar siguiente ventana";
"Select previous window" = "Seleccionar ventana anterior";
"Select windows on mouse hover" = "Seleccione Windows en el mouse ratón";
"Select windows using arrow keys" = "Seleccione Windows usando las teclas de flecha";
"Select windows using vim keys" = "Seleccione Windows usando teclas VIM";
"Send" = "Enviar";
"Send a crash report?" = "¿Enviar un informe de error?";
"Send anyway" = "Enviar igualmente";
"Send debug profile (CPU, memory, etc)" = "Enviar perfil de depuración (CPU, memoria, etc.)";
"Send feedback" = "Enviar comentarios";
"Send feedback…" = "Enviar comentarios…";
"Share improvement ideas, or report bugs" = "Comparta ideas de mejora o informe de errores";
"Shortcut 1" = "Atajo 1";
"Shortcut 2" = "Atajo 2";
"Shortcut 3" = "Atajo 3";
"Shortcut 4" = "Atajo 4";
"Shortcut 5" = "Atajo 5";
"Shortcut already assigned to another action: %@" = "Atajo ya asignado a otra acción: %@";
"Shortcuts When Active" = "Shortcuts When Active";
"Shortcuts when active…" = "Shortcuts when active…";
"Show" = "Mostrar";
"Show & Hide" = "Mostrar ocultar";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Muestre un elemento en el conmutador para cada ventana, o para cada aplicación.Windows se centrará, mientras que las aplicaciones se activarán.";
"Show at the end" = "Mostrar al final";
"Show fullscreen windows" = "Mostrar ventanas de pantalla completa";
"Show hidden windows" = "Mostrar ventanas ocultas";
"Show in switcher" = "Mostrar en el conmutador";
"Show minimized windows" = "Mostrar ventanas minimizadas";
"Show on" = "Exhibir";
"Show on:" = "Mostrar en:";
"Show standard tabs as windows" = "Mostrar pestañas como ventanas";
"Show standard tabs as windows:" = "Mostrar pestañas como ventanas:";
"Show titles" = "Títulos de exhibición";
"Show windows from applications" = "Mostrar ventanas de las aplicaciones";
"Show windows from screens" = "Mostrar ventanas de las pantallas";
"Show windows from Spaces" = "Mostrar ventanas de los espacios";
"Show windows from:" = "Mostrar ventanas desde:";
"Size" = "Tamaño";
"Skipped" = "Skipped";
"Small" = "Small";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Algunas aplicaciones como Finder o Preview usan pestañas estándar que actúan como ventanas independientes.Algunas otras aplicaciones como los navegadores web utilizan pestañas personalizadas que actúan de maneras únicas y no son ventanas reales.Alttab no puede enumerarlos por separado.";
"Source code repository" = "Repositorio de código fuente";
"Space" = "Espacio";
"Space Order" = "Orden espacial";
"Start" = "Comienzo";
"Start at login" = "Comience a iniciar sesión";
"Start at login:" = "Cargar al inicio:";
"Support this project ❤️" = "Apoyar este proyecto ❤️";
"Swipe with Four Fingers" = "Swipe with Four Fingers";
"Swipe with Three Fingers" = "Swipe with Three Fingers";
"Switch between 3 different styles. You can customize them." = "Cambie entre 3 estilos diferentes.Puedes personalizarlos.";
"System" = "Sistema";
"System Default" = "System Default";
"The application needs to restart to apply the language change." = "The application needs to restart to apply the language change.";
"Theme" = "Tema";
"Theme:" = "Tema:";
"Then release:" = "Al soltar:";
"This permission is needed to focus windows after you release the shortcut" = "Este permiso es necesario para dar el foco a ventanas después de soltar el atajo";
"This permission is needed to show screenshots and titles of open windows" = "Este permiso es necesario para mostrar capturas de pantalla y títulos de ventanas abiertas";
"Thumbnails" = "Miniaturas";
"Title" = "Title";
"Title truncation" = "Truncamiento del título";
"Titles" = "Títulos";
"Trigger shortcut" = "Atajo de gatillo";
"Unassign existing shortcut and continue" = "Anular la asignación del atajo existente y continuar";
"Updates policy" = "Política de actualizaciones";
"Updates policy:" = "Política de actualizaciones:";
"Use the app without this permission. Thumbnails won’t show." = "Use the app without this permission. Thumbnails won’t show.";
"Version" = "Versión";
"Vertical Swipe with Four Fingers" = "Vertical Swipe with Four Fingers";
"Vertical Swipe with Three Fingers" = "Vertical Swipe with Three Fingers";
"View existing discussions" = "Ver discusiones existentes";
"Vim keys" = "Teclas Vim";
"Vim keys already assigned to other actions:\n%@" = "Teclas Vim ya asignadas a otras acciones:\n%@";
"Visibility" = "Visibilidad";
"Visible Spaces" = "Spaces visible";
"When fullscreen" = "Cuando sea pantalla completa";
"When no open window" = "Cuando no hay ventas abiertas";
"While open, press:" = "Mientras esté abierto, pulsar:";
"Window app icon size:" = "Tamaño del icono de la ventana de aplicación:";
"Window is fullscreen" = "La ventana está en pantalla completa";
"Window is minimized" = "La ventana está minimizada";
"Window is on every Space" = "La ventana está en todos los espacios (Spaces)";
"Window is on Space %d" = "La ventana está en el espacio %d";
"Window max width in row:" = "Ancho máximo de ventana en fila";
"Window min width in row:" = "Ancho mínimo de ventana en fila";
"Window order:" = "Orden de la ventana:";
"Window Title" = "Título de ventana";
"Window title font size:" = "Tamaño de fuente del título de la ventana:";
"Window title truncation:" = "Truncado de título de ventana:";
"Windows" = "Windows";
"You can’t undo this action." = "No puedes deshacer esta acción.";
"You didn’t write your email, thus can’t receive any response." = "No has escrito tu correo electrónico, así que no podrás recibir respuesta.";
"You may need to disable some conflicting system gestures" = "You may need to disable some conflicting system gestures";
